export const conversation = [
  {
    id: 0,
    member: '夏生のん',
    talk: 'TS ONE UNITED 5月のこの時間を担当します。私たち',
  },
  { id: 1, member: '桜瀬もえ', talk: 'さくらシンデレラです。' },
  { id: 2, member: '夏生のん', talk: 'さくらシンデレラです。' },
  { id: 3, member: '美和花樺', talk: 'さくらシンデレラです。' },
  { id: 4, member: '双葉みきな', talk: 'さくらシンデレラです。' },
  {
    id: 5,
    member: '夏生のん',
    talk:
      'はい、今日ものんストップで皆さんに無限大∞のパワーを送ります！のんたんこと、夏生のんです。\bよろしくお願いします。',
  },
  {
    id: 6,
    member: '桜瀬もえ',
    talk: 'はい、真っ赤なハートをお届け！桜瀬もえです。よろしくお願いします。',
  },
  {
    id: 7,
    member: '美和花樺',
    talk:
      'ずっと一生あなたの天使、はるりぃこと、美和花樺です。よろしくお願いします。',
  },
  {
    id: 8,
    member: '双葉みきな',
    talk:
      'はい、ちっちゃいけれど大きなお花を咲かせたい。双葉みきなです。よろしくお願いします。',
  },
  {
    id: 9,
    member: '夏生のん',
    talk:
      'はい、毎週メンバー4人ずつ交代で出演します。今週は私たち4人が担当です。',
  },
  {
    id: 10,
    member: '夏生のん',
    talk:
      '初めての方にさくらシンデレラとはどんなグループか、みんなに聞いていきたいなぁと思うんですけれども',
  },
  { id: 11, member: '桜瀬もえ', talk: 'はい' },
  {
    id: 12,
    member: '夏生のん',
    talk: 'はい、さくらシンデレラとはどういうグループですか？もえさん。',
  },
  {
    id: 13,
    member: '桜瀬もえ',
    talk:
      'はい、そうですね、あのーメンバーがほんとに沢山いるので、あのーどういう好みの方でも',
  },
  { id: 14, member: '夏生のん', talk: '（笑）' },
  { id: 15, member: '桜瀬もえ', talk: 'きっと一人を選び抜けると思います。' },
  { id: 16, member: '夏生のん', talk: 'おー' },
  { id: 17, member: '美和花樺', talk: 'おー' },
  { id: 18, member: '双葉みきな', talk: 'おー' },
  { id: 19, member: '桜瀬もえ', talk: 'はい（笑）' },
  { id: 20, member: '夏生のん', talk: 'はるりぃどうですか？' },
  {
    id: 21,
    member: '美和花樺',
    talk:
      'そうですね、私たちあのー専用劇場秋葉原アイドルステージ・新宿アイドルステージで、365日オリジナル楽曲でライブを行ってるので、いつでも会いたいときに会えて、成長を見続けられるので、なんかそういうのを感じていただける、なんかそういう特別なグループではあるのかなぁって思います。',
  },
  { id: 22, member: '桜瀬もえ', talk: 'おー' },
  { id: 23, member: '夏生のん', talk: 'おー\b' },
  { id: 24, member: '夏生のん', talk: 'みっきー' },
  {
    id: 25,
    member: '双葉みきな',
    talk:
      'はい、私たちはですね、かっこいい曲かわいい曲、そしてエモい曲。 はい、それぞれの曲があるので、いろんなメンバーの姿を観れるのも、すごい楽みのひとつかなって思います。',
  },
  {
    id: 26,
    member: '夏生のん',
    talk:
      'はい、初めてこのラジオでさくらシンデレラを知った方にも、さくらシンデレラのこと好きになっていただけるように、はい、ラジオ番組楽しんでやっていきたいと思います。',
  },
  { id: 27, member: '夏生のん', talk: 'そして番組タイトルは、せーの' },
  { id: 28, member: '桜瀬もえ', talk: '『さくらシンデレラパッション』' },
  { id: 29, member: '夏生のん', talk: '『さくらシンデレラパッション』' },
  { id: 30, member: '美和花樺', talk: '『さくらシンデレラパッション』' },
  { id: 31, member: '双葉みきな', talk: '『さくらシンデレラパッション』' },
  {
    id: 32,
    member: '桜瀬もえ',
    talk:
      'はいそして、私たちは先月メジャーセカンドシングル『さくらヒラヒラ』をリリースしましたー！',
  },
  { id: 33, member: '夏生のん', talk: 'イェーイ' },
  { id: 34, member: '美和花樺', talk: 'イェーイ' },
  { id: 35, member: '双葉みきな', talk: 'イェーイ' },
  {
    id: 36,
    member: '美和花樺',
    talk:
      'この曲を始め、私たちさくらシンデレラの曲たちも、沢山ON AIRしていくので、お楽しみに！',
  },
  {
    id: 37,
    member: '双葉みきな',
    talk:
      'はい、他にも写真を使ってメンバーを紹介するコーナーや、先月で終わった平成に関するクイズコーナーにも挑戦していきます！',
  },
  {
    id: 38,
    member: '夏生のん',
    talk: 'はい、皆さまラジオに関する意気込みはいかがですか？',
  },
  {
    id: 39,
    member: '双葉みきな',
    talk:
      'はいあの、初めてでちょっと緊張するんですけれど、少しでもさくらシンデレラの良さを、はいお届けできたらいいなぁと思っております。',
  },
  { id: 40, member: '夏生のん', talk: 'おー' },
  {
    id: 41,
    member: '桜瀬もえ',
    talk:
      'はいあのー私は、あのラジオ何回かこう、さくらシンデレラ出演したじゃないですか。でもこうやってあのー新しい新感覚の、あのーラジオに出演するのがすごく、あのーずっと前から楽しみだったので、今日はほんとに、みんなで楽しみたいと思います。はい。 ',
  },
  {
    id: 42,
    member: '美和花樺',
    talk:
      'いやーもうドキドキです。この4人のメンバーっていうのも初めてじゃないですか？構成も。',
  },
  { id: 43, member: '夏生のん', talk: 'たしかに' },
  {
    id: 44,
    member: '美和花樺',
    talk:
      'ね。だし、すごいなんか、写真を使った企画とか、クイズももうすっごいドキドキ',
  },
  { id: 45, member: '桜瀬もえ', talk: '勉強してきました！' },
  { id: 46, member: '夏生のん', talk: 'おー' },
  { id: 47, member: '双葉みきな', talk: 'おー' },
  { id: 48, member: '美和花樺', talk: '自信満々ですかもえきゅん。' },
  { id: 49, member: '桜瀬もえ', talk: 'はい！' },
  { id: 50, member: '夏生のん', talk: '（笑）' },
  { id: 51, member: '双葉みきな', talk: '（笑）' },
  {
    id: 52,
    member: '美和花樺',
    talk: 'じゃあちょっと、私も負けないようにがんばります。',
  },
  { id: 53, member: '桜瀬もえ', talk: 'がんばりましょう。' },
  {
    id: 54,
    member: '夏生のん',
    talk: 'はい、それでは皆さま 、1桜瀬もえ月間よろしくお願いします。',
  },
  {
    id: 55,
    member: '夏生のん',
    talk:
      'それではまず、一曲お聴きください。さくらシンデレラで『さくらシンデレラ』 ',
  },
];
